<?php echo '
				<h2>Καταστατικό</h2>	
				<h3>ΚΑΤΑΣΤΑΤΙΚΟ Συνδέσμου Προπονητών Ποδοσφαίρου Νομού Λασιθίου</h3>
				<h3>Άρθρο 1ο</h3>
				<h3>ΙΔΡΥΣΗ- ΤΙΤΛΟΣ-ΕΔΡΑ</h3>
				<p>Ιδρύεται  σύνδεσμος  με  την επωνυμία « ΣΥΝΔΕΣΜΟΣ  ΠΡΟΠΟΝΗΤΩΝ ΠΟΔΟΣΦΑΙΡΟΥ ΝΟΜΟΥ ΛΑΣΙΘΙΟΥ » – Μέλος της Πανελλήνιας Ένωσης Προπονητών Ποδοσφαίρου (Π.Ε.Π.Π.).» εναρμονιζόμενος με το καταστατικό του δευτεροβάθμιου σωματείου με την επωνυμία «Πανελλήνια Ένωση Προπονητών Ποδοσφαίρου (Π.Ε.Π.Π.)» (πρώην ΟΠΠΕ).</p>
				<p>Είναι Νομικό Πρόσωπο Ιδιωτικού Δικαίου μη κερδοσκοπικού χαρακτήρα, σύμφωνα με τον Αστικό Κώδικα, και εδρεύει στην Παχιά Άμμο, Λασιθίου, επί της οδού – περιοχή Λιμένα Παχιά Άμμου (πρώην τελωνείο).</p>
				<h3>Άρθρο 2ο</h3>
				<h3>ΣΚΟΠΟΣ</h3>
				<p>Σκοπός του συνδέσμου είναι:</p>
				<p>α) Η προαγωγή, ανάπτυξη και διάδοση της προπονητικής τέχνης του αθλήματος του ποδοσφαίρου που επιτυγχάνεται και μέσω της συμμετοχής στην ΠΕΠΠ και της συνεργασίας της με τους φορείς της ΕΠΟ.</p>
				<p>β) Η τεχνική κατάρτιση των μελών του και η επαγγελματική υποβοήθηση αυτών που επιτυγχάνεται και μέσω της συμμετοχής στην ΠΕΠΠ.</p>
				<p>γ) Η θεσμική κατοχύρωση του επαγγέλματος σε όλα τα επίπεδα με πράξεις που θα κρίνει εκάστοτε η Εκτελεστική Επιτροπή. σε συνεργασία με την Εκτελεστική Επιτροπή της ΠΕΠΠ ή προώθηση λύσεων θεμάτων του επαγγέλματος και κάθε σχετικό με τα παραπάνω σκοπό.</p>
				<p>δ) Η κοινωνική ανύψωση, η προαγωγή και η παρακολούθηση των οικονομικών και κοινωνικών προβλημάτων του κλάδου, καθώς και η ενιαία προσπάθεια επίλυσής τους και μέσω της συμμετοχής στην που επιτυγχάνεται ΠΕΠΠ..</p>
				<p>ε) Η αρωγή σε κάθε αθλητική, φιλανθρωπική και πολιτιστική εκδήλωση.</p>
				<h3>ΑΡΘΡΟ 3</h3>
				<h3>ΜΕΣΑ ΕΠΙΤΕΥΞΗΣ ΤΟΥ ΣΚΟΠΟΥ</h3>
				<p>Η μέριμνα για την εκπλήρωση του σκοπού του συνδέσμου ανατίθεται στην Εκτελεστική Επιτροπή (Ε.Ε.), η οποία, όποτε απαιτείται θα ζητήσει τη συνεργασία και ηθική αρωγή :</p>
				<p>1) Της Ελληνικής Ποδοσφαιρικής Ομοσπονδίας (Ε.Π.Ο.) και των Ενώσεων Μελών της, των οποίων αναγνωρίζει και αποδέχεται τα  καταστατικά  τους, τους κανονισμούς, τις εγκυκλίους και τις αποφάσεις τους καθώς και τα αντίστοιχα, των FIFA και UEFA.</p>
				<p>2) Της Πανελλήνιας Ένωσης Προπονητών Ποδοσφαίρου (Π.Ε.Π.Π.), της οποίας πρέπει να τηρεί και να εφαρμόζει τις υποχρεώσεις που απορρέουν από το άρθρο 6 του καταστατικού της, όπως και τις αποφάσεις της Εκτελεστικής Επιτροπής και των Συνελεύσεων αυτής.</p>
				<p>3) Των λοιπών αρχών και φορέων του ποδοσφαίρου, που αποδέχονται τα καταστατικά, τους κώδικες, κανονισμούς, αποφάσεις και οδηγίες της  FIFA, UEFA, ΕΠΟ και Ενώσεων Μελών της.</p>
				<h3>Άρθρο 4ο</h3>
				<h3>ΜΕΛΗ</h3>                   
				<p>Ο αριθμός των μελών του συνδέσμου είναι απεριόριστος.</p>
				<p>Μέλη του συνδέσμου μπορούν να γίνουν  ημεδαποί ενήλικες, οι οποίοι είναι:</p>
				<p>α) οι διπλωματούχοι των σχολών προπονητών ποδοσφαίρου της Ε.Π.Ο.</p>
				<p>β) οι διπλωματούχοι των σχολών προπονητών ποδοσφαίρου της Γ.Γ.Α.-Ε.Π.Ο., όπως καθορίζεται στις διατάξεις της σύμβασης αμοιβαίας αναγνώρισης προπονητικών προσόντων της UEFA  και της ειδικής συμφωνίας μεταξύ ΕΠΟ – UEFA (Επιτροπής GIRA).</p>
				<p>γ) οι πτυχιούχοι των τμημάτων φυσικής αγωγής και αθλητισμού (Σ.Ε.Φ.Α.Α.) των Ελληνικών Πανεπιστημίων, με κύρια ειδικότητα το άθλημα του ποδοσφαίρου, που έχουν την ειδική αναγνώριση ισοτιμίας, από την Ε.Π.Ο.</p>
				<p>δ) οι κάτοχοι διπλώματος αναγνωρισμένων σχολών προπονητών των χωρών του εξωτερικού, όπως ισχύουν και προβλέπουν οι διατάξεις του πρωτοκόλλου σύμβασης αμοιβαίας αναγνώρισης προπονητικών προσόντων της UEFA.</p>
				<p>Για την εγγραφή  μέλους απαιτείται προσωπική αίτηση του ενδιαφερόμενου. Για προπονητές που υπήρξαν μέλη άλλου αναγνωρισμένου συνδέσμου, απαιτείται  βεβαίωση του προηγούμενου συνδέσμου, ότι έχουν εξοφληθεί στο ακέραιο οι οικονομικές τους υποχρεώσεις. Μέλη του συνδέσμου μπορούν να γίνουν μόνιμοι κάτοικοι του νομού Λασιθίου ή όμορων νομών εφόσον σε αυτούς δεν λειτουργεί αναγνωρισμένος  σύνδεσμος προπονητών, μέλος της Πανελλήνιας Ένωσης Προπονητών Ποδοσφαίρου (Π.Ε.Π.Π.)</p>
				<p>Διευκρινίζεται ότι όπου στο παρόν μνημονεύεται η λέξη προπονητής, εννοείται και προπονήτρια.</p>
				<h3>Άρθρο 5ο</h3>
				<h3>ΕΓΓΡΑΦΕΣ ΜΕΛΩΝ</h3>
				<p>Η εγγραφή μέλους γίνεται με απόφαση της Εκτελεστικής Επιτροπής και για αυτήν προηγούμενα απαιτούνται:</p>
				<p>Α) Αίτηση</p>
				<p>Β) Τίτλος των προσόντων που αναφέρονται στο ά. 4 του παρόντος</p>
				<p>Γ) Υπεύθυνη δήλωση ότι δεν εμπίπτει στα κωλύματα του ά.3 του ν. 2725/99 και ότι δεν ανήκει σε άλλη Ένωση.</p>
				<p>Δ) Υπεύθυνη δήλωση ότι δεν έχει επιβληθεί εις βάρος του αμετάκλητη πειθαρχική ποινή από δικαστικά όργανα της ΕΠΟ, η οποία να είναι σε ισχύ.</p>
				<p>Το δικαίωμα εγγραφής μέλους, ορίζεται σε 30 ευρώ η δε μηνιαία εισφορά σε 1,7 ευρώ (ή ετήσια σε 20,4 ευρώ), με την δυνατότητα η εκάστοτε Ε.Ε. να αναπροσαρμόζει τα ποσά.</p>
				<p>Τα δικαιώματα και οι υποχρεώσεις των μελών αρχίζουν από την ημέρα της εγγραφής τους.</p>
				<p>Ανά πάσα στιγμή κάθε μέλος του Συνδέσμου, ύστερα από απαίτηση της Εκτελεστικής Επιτροπής, είναι υποχρεωμένο να προσκομίσει πιστοποιητικό Εισαγγελικής Αρχής ότι , δεν διώκεται ποινικά και αντίγραφο ποινικού μητρώου ότι, δεν καταδικάστηκε για τα αδικήματα που αναφέρονται στο ά.3 του ν. 2725/99.</p>
				<h3>Άρθρο 6ο</h3>
				<h3>ΑΠΟΧΩΡΗΣΗ ΜΕΛΩΝ</h3>
				<p>Τα μέλη μπορούν να  αποχωρήσουν από το  σύνδεσμο με έγγραφη αίτηση τους  προς την Εκτελεστική Επιτροπή και είναι υπόχρεοι έναντι του Συνδέσμου για τις μέχρι της αποχώρησής τους, οφειλόμενες συνδρομές.</p>
				<h3>Άρθρο 7ο</h3>
				<h3>ΥΠΟΧΡΕΩΣΕΙΣ- ΔΙΚΑΙΩΜΑΤΑ ΜΕΛΩΝ</h3>
				<p>Όλα τα μέλη έχουν ίσα δικαιώματα και υποχρεώσεις.</p>
				<p>Τα μέλη του Συνδέσμου απαγορεύεται να είναι μέλη πρωτοβάθμιων και δευτεροβάθμιων σωματείων και Ενώσεων που είναι μέλη της ΕΠΟ ή να συμμετέχουν σε όργανα και επιτροπές αυτών.</p>
				<p>Έχουν το δικαίωμα του εκλέγειν και του εκλέγεσθαι, εκτός αν εμπίπτουν στα κωλύματα του ά. 5 παρ. 1 εδ. Γ και Δ του παρόντος.</p>
				<p>Κάθε μέλος που καθυστερεί αδικαιολόγητα τις μηνιαίες εισφορές του πέραν του 12μήνου θεωρείται αποβλητέο και ενημερώνεται με επιστολή, για την  σχετική απόφαση της Εκτελεστικής Επιτροπής.</p>
				<p>Δικαιούται να ζητήσει την επανεγγραφή του, εφόσον καταβάλλει το ποσόν εγγραφής και όλες τις καθυστερούμενες συνδρομές του μέχρι τη διαγραφή του.</p>
				<p>Τα μέλη του Συνδέσμου υποχρεούνται να ενημερώνουν στέλνοντας στον Σύνδεσμο αντίγραφο συμφωνητικού εργασίας που συνάπτουν με τις ομάδες που εργάζονται, καθώς επίσης να ενημερώνουν τον Σύνδεσμο, για την λύση της συνεργασίας τους</p>
				<p>Τα μέλη του Συνδέσμου, εφόσον τηρούν το παρών καταστατικό και εφόσον είναι οικονομικά ενήμερα, δικαιούνται:</p>
				<p>– Να παρίστανται στις Γενικές Συνελεύσεις, του Συνδέσμου και να ασκούν τον έλεγχο της Διοίκησης.</p>
				<p>– Να συμμετέχουν στα επιμορφωτικά σεμινάρια του Συνδέσμου ως σύνεδροι, αλλά και ως εισηγητές.</p>
				<p>– Να έχουν το δικαίωμα του εκλέγειν και εκλέγεσθαι.</p>
				<p>Τα μέλη του Συνδέσμου υποχρεούνται να αναγνωρίζουν την πειθαρχική εξουσία της ΠΕΠΠ και των οργάνων της ΕΠΟ.</p>
				<h3>Άρθρο 8ο</h3>
				<h3>ΑΠΟΒΟΛΕΣ ΜΕΛΩΝ</h3>
				<p>Το αποβληθέν μέλος εντός δύο (2) μηνών από τη γνωστοποίηση σε αυτό της  απόφασης  αποβολής  του, δικαιούται σε προσφυγή ενώπιον της Εκτελεστικής Επιτροπής της Πανελλήνιας Ένωσης Προπονητών Ποδοσφαίρου ( Π.Ε.Π.Π ), εάν η αποβολή έγινε  εναντίον των όρων του καταστατικού ή αν δεν συνέτρεχε σπουδαίος λόγος. Από την επανεγγραφή του αποκτά πάλι τα δικαιώματα και τις υποχρεώσεις , που είχε πριν την  αποβολή .</p>
				<p>Μέλη του συνδέσμου εξελθόντα δεν έχουν δικαίωμα  επί της περιουσίας του συνδέσμου. Σε καταβολή της εισφοράς αυτών ευθύνονται για το χρόνο που διετέλεσαν μέλη.</p>
				<h3>Άρθρο 9ο</h3>
				<h3>ΕΠΙΤΙΜΑ ΜΕΛΗ</h3>
				<p>Η Γενική Συνέλευση μετά από πρόταση της Εκτελεστικής Επιτροπής μπορεί να αναδείξει επίτιμα μέλη του Συνδέσμου, πρόσωπα που αποδεδειγμένα προσέφεραν ή προσφέρουν εξαιρετικές υπηρεσίες, για την προαγωγή των σκοπών του Συνδέσμου. Τα μέλη αυτά δεν έχουν το δικαίωμα του εκλέγειν και εκλέγεσθαι.</p>
				<h3>Άρθρο 10ο</h3>
				<h3>ΠΟΡΟΙ</h3>
				<p>Πόροι του συνδέσμου είναι:</p>
				<p>Το δικαίωμα εγγραφής μελών</p>
				<p>Οι μηνιαίες συνδρομές των μελών</p>
				<p>Οι έκτακτες εισφορές των μελών</p>
				<p>Οι δωρεές , οι χορηγίες και οι επιχορηγήσεις</p>
				<p>Οι εισπράξεις από οργανωμένες γιορτές και εκδηλώσεις.</p>
				<p>Τα εισπραττόμενα από τους προπονητές, από οποιαδήποτε νόμιμη αιτία.</p>
				<p>Χορηγίες από κρατικά προγράμματα (ΕΣΠΑ κ.λπ.)</p>
				<h3>Άρθρο 11ο</h3>
				<h3>ΟΡΓΑΝΑ</h3>
				<p>Όργανα του συνδέσμου είναι:</p>
				<p>Α. Η Γενική Συνέλευση</p>
				<p>Β. Η Εκτελεστική Επιτροπή</p>
				<p>Γ. Η 3μελής Ελεγκτική επιτροπή</p>
				<p>Δ. Οι εκπρόσωποι στην Π.Ε.Π.Π. ή σε άλλες οργανώσεις και</p>
				<p>Ε. Η τριμελής Πειθαρχική Επιτροπή</p>
				<p>Η θητεία των παραπάνω είναι τέσσερα (4) χρόνια.</p>
				<p>Δεν είναι δυνατή  η αντιπροσώπευση, με οποιονδήποτε τρόπο, μέλους, σε ψηφοφορία στις Γενικές Συνελεύσεις από άλλο μέλος .</p>
				<h3>Άρθρο 12ο</h3>
				<h3>ΓΕΝΙΚΗ ΣΥΝΕΛΕΥΣΗ</h3>
				<p>Η Γενική Συνέλευση των μελών αποτελεί το ανώτατο όργανο του συνδέσμου και αποφασίζει περί πάσης υποθέσεως αυτού μη υπαγομένης στην αρμοδιότητα άλλων οργάνων. Η Γ.Σ. εκλέγει τα πρόσωπα της Εκτελεστικής και της Ελεγκτικής Επιτροπής, αποφασίζει περί αποβολής μέλους ύστερα από μυστική ψηφοφορία και κατά δεύτερο βαθμό περί εισόδου μέλους, περί εγκρίσεως του ισολογισμού – απολογισμού, περί μεταβολής του σκοπού του Συνδέσμου, περί τροποποιήσεως του καταστατικού και διαλύσεως του Συνδέσμου κλπ..</p>
				<p>Η Γ.Σ. έχει την εποπτεία και τον έλεγχο των οργάνων της Διοικήσεως και δικαιούται οποτεδήποτε να παύει αυτά, εφόσον η παύση των οργάνων υπαγορεύεται εκ σπουδαίων λόγων και ειδικά ένεκα παραβάσεως των καθηκόντων αυτών ή ανικανότητας προς τακτική διαχείριση.</p>
				<h3>Άρθρο 13ο</h3>
				<h3>ΣΥΓΚΛΗΣΗ ΓΕΝΙΚΗΣ ΣΥΝΕΛΕΥΣΗΣ</h3>
				<p>Η τακτική Γ.Σ. συγκαλείται κάθε χρόνο σε τόπο, μέρα και ώρα που ορίζονται με απόφαση της Εκτελεστικής Επιτροπής. Η πρόσκληση για τη νόμιμη σύγκληση της Γ.Σ. αποστέλλεται τουλάχιστον 10 ημέρες πριν από την οριζόμενη ημερομηνία σύγκλησής της.  Κατά τη συνέλευση αυτή τίθενται υποχρεωτικώς στην ημερήσια διάταξή της τα εξής θέματα:</p>
				<p>Α) Εκλογή Προεδρείου Γ.Σ. (Πρόεδρος και Γραμματέας)</p>
				<p>Β) Απολογισμός των πεπραγμένων της Εκτελεστικής Επιτροπής για τη λήξασα χρήση και απόφαση περί της εγκρίσεώς του ή όχι.</p>
				<p>Γ) Ανάγνωση οικονομικού απολογισμού και έκθεση περί της οικονομικής κατάστασης, απόφαση περί της εγκρίσεώς του ή όχι.</p>
				<p>Δ) Υποβολή έκθεσης Ελεγκτικής Επιτροπής και απόφαση περί της εγκρίσεώς του ή όχι.</p>
				<p>Κατά τη συνέλευση αυτή δύναται να εγγραφεί  στην ημερήσια διάταξη κάθε  άλλο θέμα, εκτός από εκείνα τα οποία επιφέρουν τροποποίηση καταστατικού, διάλυση του Συνδέσμου ή μεταβολή του σκοπού του, οπότε γι’ αυτές τις περιπτώσεις απαιτείται σύγκληση ειδικής Γενικής Συνέλευσης.</p>
				<p>Έκτακτη Γενική Συνέλευση μπορεί να συγκληθεί εάν ζητηθεί εγγράφως από το 1/5 των ταμειακώς εντάξει μελών.</p>
				<p>Όσον αφορά την κατάθεση υποψηφιοτήτων για την Εκτελεστική Επιτροπή, την Ελεγκτική επιτροπή θα γίνονται δεκτές μέχρι και 5 ημέρες πριν την ορισθείσα ημερομηνία της Γ.Σ.</p>
				<p>Σε κάθε Γ.Σ. (τακτική ή έκτακτη) τηρούνται πρακτικά σε ειδικό  βιβλίο.</p>
				<h3>Άρθρο 14ο</h3>
				<h3>ΑΠΑΡΤΙΑ ΓΕΝΙΚΗΣ ΣΥΝΕΛΕΥΣΗΣ</h3>
				<p>1) Η Γενική Συνέλευση , βρίσκεται σε απαρτία, όταν είναι παρόντες το ένα δεύτερο (1/2) πλέον ενός, των οικονομικά τακτοποιημένων Μελών του Συνδέσμου.</p>
				<p>2) Εάν δεν υπάρξει απαρτία, κατά την πρώτη συνεδρίαση, συγκαλείται νέα συνεδρίαση την επόμενη ημέρα, οπότε πρέπει να παρίστανται το 1/3 πλέον ενός των μελών του Συνδέσμου, της παραγράφου 1  του παρόντος άρθρου.</p>
				<p>3) Εάν δεν υπάρξει και πάλι απαρτία, κατά τη δεύτερη συνεδρίαση, συγκαλείται νέα (τρίτη) συνεδρίαση μετά παρέλευση δυο (2) ωρών, οπότε πρέπει να είναι παρόντες, το ένα τέταρτο (1/4) πλέον ενός των μελών του Συνδέσμου  της παραγράφου 1  του παρόντος άρθρου.</p>
				<p>4) Εάν και πάλι δεν υπάρξει απαρτία, η Γ.Σ. ματαιώνεται και χωρίς νέα πρόσκληση συνέρχεται νέα Γ.Σ. και όποτε ορισθεί η νέα ΓΣ βρίσκεται σε απαρτία ανεξάρτητα από τον αριθμό των παρόντων μελών του Συνδέσμου.</p>
				<p>5) Οι αποφάσεις της Γενικής Συνέλευσης , λαμβάνονται με σχετική πλειοψηφία των παρόντων μελών, εκτός αν από τις διατάξεις του παρόντος καταστατικού προβλέπεται ειδική πλειοψηφία ή απαρτία.</p>
				<p>6) Για να ληφθεί απόφαση διάλυσης του Συνδέσμου ή τροποποίησης του καταστατικού, πρέπει τα παρόντα νόμιμα οικονομικά τακτοποιημένα μέλη του Συνδέσμου, να είναι περισσότεροι στον αριθμό, τουλάχιστον κατά ένας παραπάνω, από τα νόμιμα μέλη (οικονομικά τακτοποιημένα)  που απουσιάζουν (νόμιμη απαρτία).</p>
				<p>Σε τέτοιες περιπτώσεις (διάλυση του Συνδέσμου, τροποποίηση του Καταστατικού), απαιτείται απόφαση, που λαμβάνεται με πλειοψηφία των τριών τετάρτων (3/4) των παρόντων νομίμων μελών (νόμιμη πλειοψηφία) .</p>
				<p>Κάθε ψηφοφορία της Γενικής Συνέλευσης, που αφορά αρχαιρεσίες, εκλογή ελεγκτικών οργάνων, θέματα εμπιστοσύνης προς τη Διοίκηση, προσωπικά ζητήματα, επιβολή έκτακτων εισφορών, αλλαγή επωνυμίας, τροποποίηση καταστατικού, είναι άκυρη εάν δεν είναι μυστική.</p>
				<p>7) Για άλλα θέματα, η ψηφοφορία γίνεται δια βοής ή με ανάταση της χειρός των μελών. Απαγορεύεται η συμμετοχή μέλους, στη Γενική Συνέλευση  και στις ψηφοφορίες με εξουσιοδότηση. Ο έλεγχος και ο καθορισμός της εκάστοτε απαιτούμενης πλειοψηφίας, για την νόμιμη διενέργεια της Γ.Σ. ή και για τη λήψη απόφασης επί θεμάτων που απαιτείται συγκεκριμένη πλειοψηφία,  θα λαμβάνει χώρα, με βάση τον επικυρωμένο κατάλογο που τηρεί ο Σύνδεσμος για τα δικαιούμενα συμμετοχής, μέλη του Συνδέσμου.</p>
				<h3>Άρθρο 15ο</h3>
				<h3>ΕΚΛΟΓΕΣ</h3>
				<p>1) Η εκλογή της Εκτελεστικής και της Ελεγκτικής Επιτροπής γίνεται κάθε τέσσερα (4) χρόνια, αρχής γενομένης από το έτος 2016. Οι εκλογές του Συνδέσμου θα γίνονται κατά το έτος που διενεργούνται και οι εκλογές της Πανελλήνιας Ένωσης Προπονητών Ποδοσφαίρου (Π.Ε.Π.Π.), μυστικά με ενιαίο ψηφοδέλτιο, με το πλειοψηφικό σύστημα αυθημερόν.</p>
				<p>2) Οι πρώτοι (9 π.χ. εάν είναι εννέα τα μέλη της Εκτελεστικής Επιτροπής) κατά σειράν επιτυχίας αποτελούν τα μέλη της Εκτελεστικής Επιτροπής. Οι δε επόμενοι κατά σειρά τα αναπληρωματικά μέλη της Εκτελεστικής Επιτροπής. Σε περίπτωση ισοψηφίας μεταξύ των υποψηφίων η εκλογή γίνεται με κλήρωση των ισοψηφησάντων.  Για την Ελεγκτική Επιτροπή εκλέγονται  οι τρεις (3) πρώτοι κατά σειρά επιτυχίας, οι δε επόμενοι κατά σειρά αποτελούν τα  αναπληρωματικά μέλη.</p>
				<p>3) Κάθε Σύνδεσμος εκπροσωπείται στην Π.Ε.Π.Π. με δύο μέλη. Το ένα μέλος είναι ο Πρόεδρος της Εκτελεστικής Επιτροπής και το άλλο μέλος, μαζί με τον αναπληρωματικό του, ορίζονται από την Εκτελεστική Επιτροπή και είναι μέλη αυτής. Δεν αντιπροσωπεύεται Σύνδεσμος, που δεν συμπληρώνει τον αριθμό μελών των είκοσι (20) ψηφισάντων, με ψηφοδέλτια και μυστική ψηφοφορία.</p>
				<h3>Άρθρο 16ο</h3>
				<h3>ΕΦΟΡΕΥΤΙΚΗ ΕΠΙΤΡΟΠΗ</h3>
				<p>1) Οι εκλογές για την ανάδειξη των οργάνων του Συνδέσμου, διεξάγονται από Εφορευτική Επιτροπή, η οποία αποτελείται από τρία (3) μέλη, τα οποία  εκλέγονται από το σώμα της Γ.Σ..</p>
				<p>2) Το μέλος που θα λάβει και τις περισσότερες ψήφους θα είναι και ο Πρόεδρος της Εφορευτικής Επιτροπής.</p>
				<p>3) Η ψηφοφορία για την ανάδειξη των μελών της Εφορευτικής Επιτροπής γίνεται δια ανατάσεως της χειρός των μελών του σώματος.</p>
				<h3>Άρθρο 17ο</h3>
				<h3>ΕΚΤΕΛΕΣΤΙΚΗ ΕΠΙΤΡΟΠΗ</h3>
				<p>1) Ο αριθμός των μελών της Εκτελεστικής Επιτροπής, ορίζεται ως εξής :</p>
				<p>Μέχρι πενήντα (50) μέλη προπονητές, επτά (7) άτομα</p>
				<p>Από πενήντα ένα  (51) έως εκατό (100), εννιά (9) άτομα</p>
				<p>Από εκατό ένα (101) και πάνω, έντεκα (11) άτομα</p>
				<p>2) Ο σύνδεσμος διοικείται από την Εκτελεστική Επιτροπή, που απαρτίζεται από επτά ή εννιά ή έντεκα (7 ή 9 ή 11) (Όσα μέλη Εκτελεστικής Επιτροπής προβλέπονται) μέλη και εκλέγεται από την Γενική Συνέλευση, από τα μέλη που είναι ταμειακώς εντάξει με μυστική ψηφοφορία και δεν εμπίπτουν σε κωλύματα του άρθρου επτά (7) του παρόντος καταστατικού.</p>
				<p>3) Ταμειακά εντάξει θεωρούνται τα μέλη που έχουν εξοφλήσει τις υποχρεώσεις τους από συνδρομές μέχρι και την ημέρα που καθορίζει με απόφασή της η Εκτελεστική Επιτροπή του Συνδέσμου .</p>
				<p>4) Οι πρώτοι επτά ή εννιά ή έντεκα (7 ή 9 ή 11) (Όσα μέλη Εκτελεστικής Επιτροπής προβλέπονται) κατά σειρά επιτυχίας, αποτελούν τα εκλεγμένα μέλη της Εκτελεστικής Επιτροπής, οι δε επόμενοι κατά σειρά, τα αναπληρωματικά μέλη. Σε περίπτωση ισοψηφίας, μεταξύ των υποψηφίων, η εκλογή γίνεται με κλήρωση των ισοψηφησάντων.</p>
				<p>5) Η Εκτελεστική Επιτροπή συνεδριάζει ανά μήνα τακτικά και εκτάκτως κατόπιν προσκλήσεως του προέδρου της, ενεργούντος είτε αυτεπαγγέλτως είτε κατόπιν αιτήσεως των μισών και πλέον του ενός μελών της Εκτελεστικής Επιτροπής.</p>
				<p>6) Την ημερησία διάταξη κανονίζει ο Πρόεδρος και ο Γενικός Γραμματέας.</p>
				<p>7) Μέλος της Εκτελεστικής Επιτροπής που απουσιάζει αδικαιολόγητα από 3 συνεχόμενες συνεδριάσεις αυτής, για τις οποίες έχει ειδοποιηθεί με πρόσκληση που γίνεται έγκυρα με οποιονδήποτε από τους κάτωθι ενδεικτικά αναφερόμενους τρόπους:</p>
				<p>α. τηλεφωνική επικοινωνία στο δηλωθέν στον Σύνδεσμο αριθμό τηλεφώνου,</p>
				<p>β. με απλό ή ηλεκτρονικό ταχυδρομείο (email) στη δηλωθείσα στον Σύνδεσμο διεύθυνση και ηλεκτρονική διεύθυνση αντίστοιχα,</p>
				<p>γ. με τηλεομοιότυπο (φαξ), κ.α., χωρίς να έχει ενημερώσει, εγγράφως την Εκτελεστική Επιτροπή για την εκάστοτε επαρκώς δικαιολογημένη απουσία του, αυτοδίκαια εκπίπτει από την θέση του, στην Εκτελεστική Επιτροπή, την οποία καταλαμβάνει ο πρώτος αναπληρωματικός.</p>
				<p>8) Για την έκπτωση από μέλος της Εκτελεστικής Επιτροπής, απαιτείται σχετική απόφαση της Γ.Σ..</p>
				<p>9) Η θητεία των μελών της Εκτελεστικής Επιτροπής διαρκεί τέσσερα (4) χρόνια και πρέπει να προσαρμόζεται κατά το δυνατόν με την αντίστοιχη θητεία της Εκτελεστικής Επιτροπής της Π.Ε.Π.Π.</p>
				<p>10) Εντός δέκα (10) ημερών από τις αρχαιρεσίες, η Εκτελεστική Επιτροπή (Ε.Ε.), κατά την πρώτη συνεδρίαση, μετά από πρόσκληση του πλειονοψηφήσαντος μέλους της Εκτελεστικής Επιτροπής εκλέγει με μυστική ψηφοφορία μεταξύ των μελών της τον Πρόεδρο, (Αναπληρωτή Πρόεδρο), Αντιπρόεδρο,( Α και Β), Γεν. Γραμματέα, Αναπληρωτή Γεν. Γραμματέα, και τον Ταμία, (ανάλογα με τον αριθμό μελών της Εκτελεστικής Επιτροπής).</p>
				<p>11) Κατά την πρώτη συνεδρίαση, παρίσταται και ο Πρόεδρος της απελθούσας Εκτελεστικής Επιτροπής,  ο οποίος παραδίδει την υπηρεσία και την περιουσία του συνδέσμου γνωστοποιώντας τα εκκρεμή ζητήματα και κατατοπίζοντας τη νέα Εκτελεστική Επιτροπή επί των υπό συζήτηση εκκρεμών θεμάτων.</p>
				<p>12) Η Εκτελεστική Επιτροπή βρίσκεται σε απαρτία εφόσον παρίστανται τα μισά και πλέον του ενός  μέλη της.</p>
				<p>13) Η Εκτελεστική Επιτροπή λαμβάνει τις αποφάσεις της κατά απόλυτη πλειοψηφία των παρόντων μελών της. Σε περίπτωση ισοψηφίας, λογίζεται διπλή η ψήφος του Προέδρου.</p>
				<h3>ΑΡΘΡΟ 18ο</h3>
				<h3>ΑΡΜΟΔΙΟΤΗΤΕΣ ΕΚΤΕΛΕΣΤΙΚΗΣ ΕΠΙΤΡΟΠΗΣ (Ε.Ε.)</h3>
				<p>Η Εκτελεστική Επιτροπή (Ε.Ε.) είναι το εκτελεστικό όργανο του Συνδέσμου:</p>
				<p>Α) Εκτελεί τις αποφάσεις των Γενικών Συνελεύσεων των μελών του.</p>
				<p>Β) Εφαρμόζει το Καταστατικό και τις όποιες διατάξεις διέπουν τον Σύνδεσμο.</p>
				<p>Γ) Παύει και διορίζει τους έμμισθους υπαλλήλους του Συνδέσμου.</p>
				<p>Δ) Παρακολουθεί την δράση των μελών του.</p>
				<p>Ε) Καλεί την Γενική Συνέλευση και καθορίζει τα θέματα της ημερησίας διάταξης.</p>
				<p>Στ) Υποβάλλει στις Γενικές Συνελεύσεις έκθεση της δραστηριότητά της και λογοδοτεί για όλες τις πράξεις της.</p>
				<p>Ζ) Ορίζει εκπροσώπους όπου χρειάζεται.</p>
				<p>Η) Διοργανώνει επιμορφωτικά σεμινάρια, ή επιμορφωτικές εκδηλώσεις σε συνεργασία με την Πανελλήνια Ένωση Προπονητών Ποδοσφαίρου (ΠΕΠΠ) και την ΕΠΟ, καθώς και τις Ενώσεις μέλη της.</p>
				<p>Θ) Διαχειρίζεται τα κεφάλαια και την περιουσία του Συνδέσμου και υποβάλλει για έγκριση στην Γενική Συνέλευση, τον προϋπολογισμό εσόδων και εξόδων.</p>
				<p>Ι) Διαχειρίζεται εν γένει τα συμφέροντα του Συνδέσμου.</p>
				<h3>Άρθρο 19ο</h3>
				<h3>ΠΡΟΕΔΡΟΣ ΤΗΣ Ε.Ε.</h3>
				<p>Ο Πρόεδρος εκπροσωπεί το σύνδεσμο ενώπιον των Δικαστηρίων πάσης αρχής και παντός τρίτου, συγκαλεί δε και διευθύνει τις συνεδριάσεις της Εκτελεστικής Επιτροπής. Επίσης υπογράφει μετά του Γενικού Γραμματέα πάντα τα έγγραφα, καθώς  και τα εντάλματα πληρωμών, μετά του Ταμία, φροντίζει περί της εφαρμογής των κανονισμών και λογοδοτεί ενώπιον της Γ.Σ. Τον Πρόεδρο απόντα ή κωλυόμενο αναπληρώνει ο (Αναπληρωτής Πρόεδρος-Αντιπρόεδρος Α-Β), όταν δε και αυτός απουσιάζει  ο μεγαλύτερης σε ηλικία σύμβουλος.</p>
				<h3>Άρθρο 20ο</h3>
				<h3>ΓΕΝΙΚΟΣ ΓΡΑΜΜΑΤΕΑΣ ΤΗΣ Ε.Ε.</h3>
				<p>Ο Γενικός Γραμματέας προΐσταται των γραφείων του συνδέσμου, προσυπογράφει μετά του προέδρου όλα τα έγγραφα και τα εντάλματα πληρωμών, συντάσσει τα πρακτικά της Εκτελεστικής Επιτροπής τα οποία υπογράφει μετά του προέδρου και των λοιπών μελών της Εκτελεστικής Επιτροπής, τηρεί το μητρώον των μελών, τηρεί λεπτομερή στοιχεία της περιουσίας του σωματείου και επιμελείται της αλληλογραφίας. Επίσης τηρεί το πρωτόκολλο αλληλογραφίας και φυλάσσει τη σφραγίδα και το αρχείο του σωματείου.</p>
				<h3>Άρθρο 21ο</h3>
				<h3>ΤΑΜΙΑΣ ΤΗΣ Ε.Ε.</h3>
				<p>Ο Ταμίας ενεργεί όλες τις εισπράξεις των πόρων του σωματείου και πληρώνει τις εντός των ορίων των αποφάσεων της Εκτελεστικής Επιτροπής δαπάνες αυτού βάσει ενταλμάτων πληρωμής υπογεγραμμένων παρά του προέδρου και του Γενικού Γραμματέα, τηρεί τα σχετικά βιβλία της διαχείρισης για την οποία ευθύνεται προσωπικά, δίδει δε περί παντός λόγο στην Εκτελεστική Επιτροπή. Ο Ταμίας υποβάλλει κάθε  έτος τον απολογισμό του σωματείου στη συνέλευση των μελών και κατάσταση στην Εκτελεστική Επιτροπή όσες φορές του ζητηθεί. Τον Ταμία απόντα η κωλυόμενο αναπληρώνει ένας από τους συμβούλους που υποδεικνύει η Εκτελεστική Επιτροπή μέχρι 2 μήνες, μετά δε από αυτό το χρονικό όριο εκλέγεται άλλος Ταμίας από την Εκτελεστική Επιτροπή, ο οποίος είναι μέλος αυτής.</p>
				<h3>Άρθρο 22ο</h3>
				<h3>ΑΣΥΜΒΙΒΑΣΤΟ</h3>
				<p>Σε καμία περίπτωση οι ιδιότητες του Προέδρου, Αντιπροέδρου, Γ. Γραμματέα και Ταμία δύναται να συμπίπτουν στο ίδιο πρόσωπο.</p>
				<h3>Άρθρο 23ο</h3>
				<h3>ΕΛΕΓΚΤΙΚΗ ΕΠΙΤΡΟΠΗ</h3>
				<p>Ο διαχειριστικός έλεγχος κάθε έτους ενεργείται από 3μελή Ελεγκτική Επιτροπή, η οποία εκλέγεται κατά την τακτική Γ.Σ. των Αρχαιρεσιών ,με τα αναπληρωματικά μέλη της,  κάθε τέσσερα (4) χρόνια. Η θητεία της θα διαρκεί όσο και η θητεία της Εκτελεστικής Επιτροπής, η οποία θα ταυτίζεται κατά το δυνατόν χρονικά με την Θητεία των αντίστοιχων οργάνων της Π.Ε.Π.Π.</p>
				<p>Η Ελεγκτική Επιτροπή θα διαβιβάζει το πόρισμα του ελέγχου στην Εκτελεστική Επιτροπή η οποία με τη σειρά της θα το υποβάλλει στη Γ.Σ..</p>
				<p>Ως μέλη της Ελεγκτικής Επιτροπής δεν μπορούν να εκλεγούν πρόσωπα της Εκτελεστικής Επιτροπής (Ε.Ε.).</p>
				<h3>Άρθρο 24ο</h3>
				<h3>ΠΕΙΘΑΡΧΙΚΗ ΕΠΙΤΡΟΠΗ – ΠΟΙΝΕΣ</h3>
				<p>Η Πειθαρχική Επιτροπή αποτελείται από τρία μέλη που είναι ταυτοχρόνως και μέλη της Εκτελεστικής Επιτροπής. Κάθε νέα Εκτελεστική Επιτροπή ορίζει τα μέλη της τριμελούς Πειθαρχικής Επιτροπής, η οποία αποτελείται από τον Πρόεδρο, τον Γενικό Γραμματέα και ένα μέλος της Εκτελεστικής Επιτροπής.</p>
				<p>Η Πειθαρχική Επιτροπή επιβάλλει πειθαρχικές ποινές βάσει του παρόντος άρθρου. Οι αποφάσεις της Πειθαρχικής Επιτροπής είναι δεσμευτικές για την Εκτελεστική Επιτροπή του Συνδέσμου, η οποία και τις επικυρώνει και ισχύουν από την επικύρωσή τους.</p>
				<p>Όλα τα φυσικά πρόσωπα-μέλη του Συνδέσμου έχουν την υποχρέωση να τηρούν τους κανόνες του φιλάθλου πνεύματος, τον Αθλητικό Νόμο (άρθρο 130), καθώς και να συμμορφώνονται με το Καταστατικό του Συνδέσμου, της Π.Ε.Π.Π., το καταστατικό, τους κανονισμούς, τις οδηγίες και τις αποφάσεις ΕΠΟ, FIFA, UEFA.</p>
				<p>α) Σε περίπτωση αντιαθλητικής συμπεριφοράς, μη τήρησης ή παράβασης των διατάξεων του Καταστατικού και των αποφάσεων του Συνδέσμου, ή/και β) Σε περίπτωση που Μέλος του παραβεί το παρόν Καταστατικό, τις αποφάσεις της Γενικής Συνέλευσης του Συνδέσμου, τις οικονομικές υποχρεώσεις του προς το Σύνδεσμο, γ) Σε περίπτωση που διαταράσσει την τάξη στις Γενικές Συνελεύσεις του Συνδέσμου, απουσιάζει αδικαιολόγητα σε περισσότερες από δύο συνεχόμενες συγκεντρώσεις που αφορούν τη δραστηριότητα του Συνδέσμου και δ) Σε περίπτωση που μέλος του, παραβαίνει τον Κώδικα Δεοντολογίας του Έλληνα Προπονητή, η Πειθαρχική Επιτροπή δύναται να επιβάλλει, ανάλογα με τη σοβαρότητα της παράβασης, τα περιγραφόμενα κατωτέρω πειθαρχικά μέτρα με βάση τα προβλεπόμενα στο παρόν καταστατικό του:</p>
				<p>α) Επίπληξη</p>
				<p>β) Αυστηρή επίπληξη</p>
				<p>γ) Εισήγηση αφαίρεσης ταυτότητας τριετίας- δελτίου πιστοποίησης, για την είσοδο στους αγωνιστικούς χώρους (τεχνική περιοχή), προς την ΕΠΟ και τις Ενώσεις μέλη της.</p>
				<p>δ) Εισήγηση αποβολής από μέλους του συνδέσμου προπονητών ποδοσφαίρου.</p>
				<p>Η υποτροπή συνιστά ιδιαίτερη επιβαρυντική περίσταση.</p>
				<p>Ουδεμία ποινή επιβάλλεται πριν κληθεί το μέλος που παρεκτράπηκε σε απολογία αυτοπροσώπως ή εγγράφως, με συστημένη επιστολή εντός Δέκα (10) ημερών. Σε περίπτωση μη εμφανίσεώς του η απόφαση λαμβάνεται ερήμην αυτού.</p>
				<p>Κλήσεις σε απολογία ή/και αντίγραφα των αποφάσεων των πειθαρχικών ποινών αποστέλλονται στα μέλη στα δηλωθέντα στο Σύνδεσμο στοιχεία επικοινωνίας, είτε με αριθμό φαξ, είτε με διεύθυνση κλπ.. Εάν η Εκτελεστική Επιτροπή αποφανθεί περί επιβολής οποιασδήποτε ποινής για οποιοδήποτε παράπτωμα, κοινοποιεί την απόφασή της στην Πανελλήνια Ένωση Προπονητών Ποδοσφαίρου (Π.Ε.Π.Π.), η οποία με τη σειρά της την κοινοποιεί στην Ε.Π.Ο., καθώς και στις κατά τόπους Ενώσεις Ποδοσφαιρικών Σωματείων. Εάν το παράπτωμα του μέλους που παρεκτράπηκε δημιούργησε «σκάνδαλο» στην κοινή γνώμη τότε η Εκτελεστική Επιτροπή υποχρεούται να διευκολύνει τις ανακριτικές αρχές για τη διαλεύκανση του σκανδάλου.</p>
				<p>Η Πειθαρχική Επιτροπή του Συνδέσμου δεν έχει εξουσία για παραβάσεις που επιλαμβάνονται όργανα της Π.Ε.Π.Π., ωστόσο έχει υποχρέωση να υποβάλει αναφορά στην ΠΕΠΠ και να παραπέμψει σε αυτή τον πειθαρχικά ελεγχόμενο σε περίπτωση που τίθεται θέμα πειθαρχικής εξουσίας της Π.Ε.Π.Π..</p>
				<h3>Άρθρο 25ο</h3>
				<h3>ΣΦΡΑΓΙΔΑ ΣΥΝΔΕΣΜΟΥ</h3>
				<p>Ο σύνδεσμος έχει τη δική του  σφραγίδα που φέρει κυκλικά την επωνυμία του  και στο μέσο το έτος ίδρυσής του.</p>
				<h3>Άρθρο 26ο</h3>
				<h3>ΔΙΑΛΥΣΗ ΣΥΝΔΕΣΜΟΥ</h3>
				<p>Σε περίπτωση διαλύσεως του συνδέσμου όλα τα περιουσιακά του στοιχεία θα διατεθούν (σε κοινωφελή ιδρύματα, πρέπει να αναγράφεται το κοινωφελές ίδρυμα).</p>
				<h3>Άρθρο 27ο</h3>
				<h3>ΜΗ ΠΡΟΒΛΕΠΟΜΕΝΑ</h3>
				<p>Ότι δεν προβλέπει το παρόν Καταστατικό ρυθμίζεται με απόφαση της Εκτελεστικής Επιτροπής του Συνδέσμου, η οποία συνεδριάζει προς τούτο.</p>
				<p>Το καταστατικό αυτό αποτελείται από 27 συνολικά άρθρα. Εγκρίθηκε κατ’ άρθρο και στο σύνολό του και υπογράφτηκε στις 25/05/2016 από τα παριστάμενα στη Γ.Σ. μέλη του  συνδέσμου.</p>
			';
?>